
/* Class = "NSPanel"; title = "Notes"; ObjectID = "5"; */
"Notes" = "備忘錄";

/* Class = "NSButtonCell"; title = "Text"; ObjectID = "32"; */
"Text" = "文字";

/* Class = "NSButtonCell"; title = "Anchored"; ObjectID = "33"; */
"Anchored" = "錨點";

/* Class = "NSButtonCell"; title = "Circle"; ObjectID = "34"; */
"Circle" = "圓形";

/* Class = "NSButtonCell"; title = "Box"; ObjectID = "35"; */
"Box" = "方框";

/* Class = "NSButtonCell"; title = "Highlight"; ObjectID = "36"; */
"Highlight" = "反白";

/* Class = "NSButtonCell"; title = "Underline"; ObjectID = "37"; */
"Underline" = "底線";

/* Class = "NSButtonCell"; title = "Strike Out"; ObjectID = "38"; */
"Strike Out" = "刪除線";

/* Class = "NSButtonCell"; title = "Line"; ObjectID = "39"; */
"Line" = "線條";
